Repository: daniilmotsniy/RealEstateBot
Catalog: locales/*/LC_MESSAGES/bot.po
Languages: ka, ru

source: Написать
ka: დარეგისტრირდით სანახავად
ru: Записаться на просмотр

source: Подробнее
ka: დეტალურად

source: post_Address
ka: 📍 მისამართი
ru: 📍 Адрес

source: post_District
ka: 🗺 ფართობი
ru: 🗺 Район

source: post_City
ka: 🏙 ქალაქი
ru: 🏙 Город

source: post_Region
ka: 🌐 რეგიონი
ru: 🌐 Регион

source: post_Area
ka: 🛋 მოედანი
ru: 🛋 Площадь

source: post_Rooms
ka: 🛏 ოთახები
ru: 🛏 Количество комнат

source: post_Floor
ka: ⬆ სართული
ru: ⬆ Этаж

source: post_Price
ka: 💸 ფასი
ru: 💸 Цена

source: post_ID
ka: ✅ ID
ru: ✅ ID

source: back
ka: უკან 🔙
ru: Вернуться 🔙

source: unselectAll
ka: წაშალეთ ყველა
ru: Убрать все

source: selectAll
ka: აირჩიე ყველა
ru: Выбрать все

source: next
ka: შემდეგი
ru: Далее

source: местной валюте
ka: ადგილობრივი ვალუტა

source: долларах
ka: დოლარი

source: Выберите область:
ka: აირჩიეთ სფერო:

source: Выберите город:
ka: აირჩიეთ ქალაქი:

source: Что Вас интересует?
ka: რა გაინტერესებთ? 🤔

source: Выберите категорию:
ka: აირჩიეთ კატეგორია

source: Выберите тип объекта:
ka: აირჩიეთ ობიექტის ტიპი

source: Сколько должно быть комнат в квартире?
ka: რამდენი ოთახი უნდა იყოს ბინაში?

source: Выберите район:
ka: აირჩიეთ უბანი:

source: Укажите ниже минимальную сумму в {currency}.
ka: შეიყვანეთ ⬇ {currency} 💵 თანხა 100000000-ზე ქვემოთ.

source: Укажите ниже сумму в {currency} не более 100000000.
ka: შეიყვანეთ ⬇ {currency} 💵 თანხა 100000000-ზე ქვემოთ.

source: она не должна быть меньше минимальной суммы
ka: იგი არ უნდა იყოს მინიმალურ თანხაზე ნაკლები

source: Указана сумма от {amount_min} до {amount_max} в {currency}.
ka: თანხა მითითებულია {amount_min}-დან {amount_max}-მდე {currency}.

source: Изменить сумму
ka: თანხის შეცვლა ♻

source: Далее
ka: შემდეგი ⏩

source: Укажите ниже максимальную сумму в {currency}
ka: შეიყვანეთ {currency} 💵 მაქსიმალური თანხა ⬇

source: Something's wrong, I can feel it.
ka: რაღაც არასწორია, ამას ვგრძნობ.
ru: Что-то пошло не так...

source: Укажите ниже минимальную сумму в {currency}
ka: შეიყვანეთ მინიმალური {currency} 💵 თანხა ⬇

source: Вот, что я нашел по Вашему запросу.
ka: აი, რა ვიპოვე თქვენი მოთხოვნის მიხედვით ✅

source: I have found {posts_len} post! Wait, I am sending...
ka: {posts_len} ობიექტის ნახვა
ru: Посмотреть {posts_len} объекта(ов)

source: I have not found any posts. Try later or use different filters.
ka: არცერთი ვარიანტი არ მოიძებნა 🤷‍♂. ცადეთ ძებნის კრიტერიუმების გაფართოება,მენიუს ღილაკის გამოყენებით.მაგალითად,გაზარდეთ თანხა ან აირჩიეთ მეტი უბანი. ⬇
ru: Я не нашел ни одного варианта 🤷‍♂. Попробуйте расширить критерии поиска, используя кнопки меню. Например, увеличьте бюджет или выберите больше районов. ⬇

source: Show {posts_len} posts
ka: თქვენთვის კიდე {posts_len} ობიექტი მაქვს.გსურთ დათვალიერება? 👀
ru: У меня есть еще {posts_len} объектов для Вас. Хотите посмотреть? 👀

source: Показать еще
ka: მეტი

source: Выберите язык
ka: აირჩიეთ ენა

source: Язык выбран
ka: ენა არჩეულია

source: {name} buttonReply_addObject
ka: 💬 {name}, უძრავი ქონების გასაყიდად უფასო განცხადების დამატება შეგიძლიათ ჩვენს საიტზე.ამისათვის საჭიროა გადახვიდეთ ბმულზე. https://avezor.ge/ თუ არ გაქვთ ანგარიში, მიუთითეთ თქვენი სახელი, ელ. ფოსტა და ტელეფონის ნომერი. რეგისტრაციას ერთ წუთზე ნაკლები დასჭირდება თუ თქვენ უკვე გაქვთ ანგარიში ჩვენს საიტზე, უბრალოდ შედით სისტემაში და დაამატეთ ობიექტები
ru: 💬 {name}, добавить бесплатное объявление о продаже или аренде недвижимости Вы можете на нашем сайте. Для этого Вам необходимо перейти по ссылке. 👉 https://avezor.ge/ru/ - Если нет аккаунта, укажите свое имя, email, и номер телефона. Регистрация займет меньше минуты 😉 - Если у Вас уже есть аккаунт на нашем сайте, просто войдите и добавляйте объявление.

source: buttonReply_jobs
ka: ყველა ხელმისაწვდომი ვაკანსია https://avezor.ge/vakansii/
ru: 💬 Все доступные вакансии 👉 https://avezor.ge/ru/vakansii/ Если появится что-то новое, я Вас уведомлю 😉

source: There is new post!
ka: შეხედეთ ! თქვენთვის ახალი ვარიანტი გამოჩნდა ! 🥳
ru: Взгляните! Появился новый вариант для Вас! 🥳

source: Укажите ниже минимальную сумму
ru: Укажите минимальную сумму в долларах 💵.

source: Укажите ниже сумму не более 100 000 000.
ru: Укажите сумму не более 100 000 000.

source: Указана сумма от {amount_min} до {amount_max}.
ru: Указана сумма от {amount_min} до {amount_max} долларов.

source: Укажите ниже максимальную сумму
ru: Укажите максимальную сумму в долларах 💵.
