add_object_text = """
💬 Добавить свой объект возможно через сайт, 
для этого Вам необходимо перейти по ссылке 👉 https://avezor.com/ 
 - Если нет аккаунта, укажите свое имя, email, и номер телефона. Регистрация займет меньше минуты 😉
 - Если у Вас уже есть аккаунт на нашем сайте, просто войдите и добавляй объекты.
"""

jobs_text = """
💬 Все доступные вакансии 👉 https://avezor.com/vakansii/ 
Если появится что-то новое, я Вас уведомлю 😉
"""

night_text = """
Уже поздно, чтобы не беспокоить тебя - я буду присылать уведомление о новых объектах без звука))
"""

cohort_text = """
Нет подходящих вариантов? Попробуйте изменить критерии поиска.
"""
